
/*Задание: реализовать класс велосипед. Набор полей выбрать из предметной области,
 которая соответствует велосипеду, но обязательно использовать 2 обязательных класса - КОЛЕСА и РАМА.

Колесо - это тоже класс, который тоже имеет набор полей.
Рама - это тоже класс, который тоже имеет набор полей.

С методами классов потом определимся. Как только будет это реализовано.*/

package vlas;
public class Main {
    public static void main(String[] args) {
        System.out.println("Hello world!");
    }
}